export const aboutCardData = [
  {
    heading: "Удобное расположение",
    text: "Мы находимся недалеко от автостанции «Восточный» чтобы вам было удобно добираться",
    img: "/map.png",
  },
  {
    heading: "Обеденная зона",
    text: "Имеется столовая, чтобы Вы могли перекусить и немного отдохнуть. Бесплатно чай, кофе, печенки.",
    img: "/stol.png",
  },
  {
    heading: "Профессиональные тренера",
    text: "Наши преподаватели имеют награды в конном спорте, и отличные отзывы среди наших учеников",
    img: "/clock.png",
  },
  {
    heading: "Бесплатная парковка",
    text: "У нас имеется просторная парковка, чтобы вы могли без проблем припарковать свой автомобиль",
    img: "/car.png",
  },
];
